brew "age"
brew "btop"
brew "codex"
brew "exiftool"
brew "tesseract"
brew "ffmpeg"
brew "git"
brew "gnupg"
brew "imagemagick"
brew "iperf3"
brew "jq"
brew "nmap"
brew "ollama"
brew "pinentry-mac"
brew "pipx"
brew "python@3.12"
brew "sleuthkit"
brew "testdisk"
brew "yq"
cask "iterm2"
cask "libreoffice"
cask "obsidian"
cask "signal"
vscode "openai.chatgpt"
